{
  "members": [
    {
      "id": 4,
      "name": "Бахтин Артур",
      "position": "Россия, Москва. Художник-керамист",
      "photo": "./img/members/Бахтин.webp",
      "altText": "Бахтин Артур",
      "description": "Родился в 1986 г.\nОбразование:\nПо первому образованию врач-патологоанатом.\nВ 2018-2019 прошел профессиональную переподготовку в МГХПА им. Строганова по специальности «Художественная керамика».\nУчаствует в выставках.",
      "additionalDescription":"-Международный фестиваль «Художественная керамика», Гжель, 2019.\n- Квартирная выставка керамики «Сны комнаты» г. Москва, 2020.\n-Выставка-конкурс «Строгановские традиции», Москва, 2021. "
    },
    {
      "id": 5,
      "name": "Бондаренко Евгения",
      "position": "",
      "photo": "./img/members/Бондаренко.webp",
      "altText": "Бондаренко Евгения",
      "description": "Живет и работает в г. Таруса\nВ 2008 г окончила МПГУ художественно-графический факультет.\nС 2007 по 2008 прошла обучение в Свободных мастерские при ММОМА.\nС 2015 по 2017 обучалась в Школе современной пластики под руководством Михайлова Б.Е.\nУчастник и куратор разнообразных арт-проектов и современных художественных выставок.",
      "additionalDescription":"Организатор проекта «Made in Tarusa». Участник проекта Bagusstudio.\nРаботает в скульптуре и делает керамические пласты. Материалы- шамот и различные глины.\nКредо:\n«На сегодняшний день, я считаю, что главное это умение видеть. Красота, пластика, гармония есть во всем, что нас окружает просто нужно это все разглядеть.» "
    },
    {
      "id": 4,
      "name": "Веремеенко Виктория ",
      "position": "Россия, Москва. Художник-керамист",
      "photo": "./img/members/Веремеенко.webp",
      "altText": "Веремеенко Виктория ",
      "description": "Родилась в 1965 г.\nЗакончила: Киевский национальный университет культуры и искусств (бывший КГИК). Иконописная студия Воскресной школы г. Москвы. Курс профессиональной переподготовки при Институте дизайна и графики по специальности «Дизайн интерьера».\nС 2012 года занимается керамикой.\nС 2015 года –член Творческого союза художников России.",
      "additionalDescription":"Кредо:\nОкружающей меня мир фантастически сложен и бесконечен. Я не могу быть бесстрастной к его красоте, вызывающей желание приобщиться к ней через творчество, в процессе которого я формирую свое понимание гармонии, наблюдая за различными проявлениями действительности. Мне ближе работа с формой."
    },
    {
      "id": 4,
      "name": "Веремеенко Иван",
      "position": "",
      "photo": "./img/members/Веремеенко-Иван.webp",
      "altText": "Веремеенко Иван",
      "description": "Родился в 1962 г\nЗакончил Абрамцевской художественно-промышленное училище, отделение «Художественный металл». Занимается огненной скульптурой. Участник художественных выставок в Москве.\nПроекты:\nУчастие в Итало-российском проекте «Душа и тело» в Маршано, Италия – 2015 г.\nКерамический пленэр «Ельниковская керамика» 2016 г.\nУчастие в Международном керамическом симпозиуме в Гжели – 2017 г. ",
      "additionalDescription":"Участие в International ceramic art symposium Autumn Light в Абгунсте Латвия. 2018 год\nУчастие в Лаборатории «Человек мира» в Улово.\nУчастие в Международном фестивале художественной керамики \"Остров Крым\" – 2019 год\nУчастие в International ceramic art symposium в Абгунсте Латвия – 2019 год "
    },
    {
      "id": 4,
      "name": "Визель Инга",
      "position": "",
      "photo": "./img/members/Визель.webp",
      "altText": "Визель Инга",
      "description": "Родилась в 1979 г. в г. Ташкент\nОбразование:\n1998-2005 МГХПУ им. С.Г. Строганова. Кафедра «Дизайн средств транспорта» г. Москва\n1994-1998 Тюменское училище искусств. Отделение «Дизайн» г. Тюмень\n2017 Британская высшая школа дизайна. Арт-дирекшн: съемка рекламных роликов. г. Москва",
      "additionalDescription":"2008 – Член Союза дизайнеров России\n2009 – Член Союза художников России\n2014 – Член Союза художников Москвы\nКредо:\nКерамика для меня эксперимент, возможность через материал почувствовать и передать структуру образа, систематичность искусства и науки, физику и метафизику объектов. "
    },
    {
      "id": 4,
      "name": "Воробьев Валерий",
      "position": "",
      "photo": "./img/members/Воробьев.webp",
      "altText": "Воробьев Валерий",
      "description": "В 1989 закончил ЗХПТИ\nВ1986-1990 гг. - художник ХПМ Александрова Владимирской области.\nОснователь и Арт-директор журнала \"АртПосад\" с2008 года.\nС 1996 года -член ВТОО \"СХР\" Сергиево-Посадского отделения.\nПочетная грамота губернатора Московской области 2014 г.",
      "additionalDescription":"Диплом Союза художников России 2014 г.\nУчастник всероссийских и региональных выставок с 1986 года.\nПроизведения находятся в музеях России и за рубежом."
    },
    {
      "id": 4,
      "name": "Гамбарян Елена ",
      "position": "",
      "photo": "./img/members/Гамбарян.webp",
      "altText": "Гамбарян Елена ",
      "description": "Окончила Московскую государственную художественно-промышленную академию имени С. Г. Строганова- «художественная керамика» 1996г .\nЧлен московского Союза Художников.\nЗанимается интерьерной и ландшафтной керамикой. Педагог.",
      "additionalDescription":"Участие в выставках музеях, галереях Москвы, Санкт-Петербурга и др. городов.\nУчастник международных керамических симпозиумов. "
    },
    {
      "id": 4,
      "name": "Зотова Алена",
      "position": "",
      "photo": "./img/members/Зотова.webp",
      "altText": "Зотова Алена",
      "description": "Образование:\n В 2020 году окончила \"Московский государственный институт культуры\" по направлению подготовки ДПИ и НК «художественная керамика». \n Студентка Московской государственной художественно-промышленной академии имени С. Г. Строганова- «художественная керамика».",
      "additionalDescription":"Список выставок: В 2020 году была участником в ХL Молодежной выставке МОСХ России;В 2019 участвовала в XXXIX Молодежной выставке МОСХ России;В 2018 участвовала в XXXVIII Молодежной выставке МОСХ России;В 2017 году была участником Всероссийского молодежного образовательного форума \"Таврида\"."
    },
    {
      "id": 4,
      "name": "Левитина Ирина",
      "position": "",
      "photo": "./img/members/Левитина.webp",
      "altText": "Левитина Ирина",
      "description": "Закончила Абрамцевское художественно-промышленное училище им. В.М. Васнецова, отделение «художественная керамика». \n Член СХ России с 1990 г., народный мастер \n Работала художником на фаянсовом заводе в г. Симикаракорск. \n Познакомилась с замечательной Филимоновской игрушкой, осталась на родине промысла. С командой энтузиастов поднимала и возрождала народную игрушку. ",
      "additionalDescription":"Живет и работает в г. Калуге и в п. Одоеве, имеет свою мастерскую. \n Участник многих всероссийских и международных выставок. Работы хранятся в музеях России и мира. "
    },
    {
      "id": 4,
      "name": "Марамыгина Анна ",
      "position": "",
      "photo": "./img/members/Марамыгина.webp",
      "altText": "Марамыгина Анна ",
      "description": "Родилась в 1988 г. в г. Пермь.\nОбразование: Санкт-Петербургская художественно-промышленная академия им. А.Л. Штиглица, кафедра керамики и стекла(2010г. -2016г.) ",
      "additionalDescription":"Кредо:\nКерамика для меня это и цвет, и форма, живопись и скульптура одновременно. Ещё мне нравится, что этот материал даёт мне богатую палитру цветов. В глине я могу выразить все свои эмоции, все свои чувства. Любимая тема моего творчества - лес. Лес таинственный и загадочный. Любимые техники - это дровяной обжиг раку и цветные глазури. "
    },
    {
      "id": 4,
      "name": "Надия Миниахметова",
      "position": "",
      "photo": "./img/members/Надиям.webp",
      "altText": "Надия Миниахметова",
      "description": "Родилась в 1977 году в г. Набережные Челны\nУчилась в Художественно-Промышленном Лицее г.Кунгур (отделение керамики), 1996-1999гг.\nЗакончила СПбГХПА им. Штиглица в 2006г.( отделение керамики и стекла)\nЧлен СХ с 2010г.\nС 2004 года постоянная участница выставок.",
      "additionalDescription":"2013-2014 гг. организатор и участник керамического симпозиума «Северное пламя» в туристическом центре Мандроги, Лен.область.2007-2011гг. руководитель керамической мастерской в Ремесленной Слободе тур.центра Мандроги.\nКредо:\nЗанимаюсь созданием керамических объектов и композиций. В своей работе совмещаю восточную тематику и орнаментику с северным лаконизмом и сдержанностью. "
    },
    {
      "id": 4,
      "name": "Наталья Миодушевская ",
      "position": "",
      "photo": "./img/members/Миодушевская.webp",
      "altText": "Наталья Миодушевская ",
      "description": "Родилась в Москве.\nС 2004г член МСХ. Работы находятся в музеях и частных коллекциях.\nВыставки:\n2007-ММСИ,Мастерская 20'07,\"Пространство/Space\"\n2009-Международный фестиваль \"PANDUS\" .\n2010-Московская международная биеннале молодёжного искусства \"Стой! Кто идёт?\"\n2011-\"Движение,форма,танец\"Русский Музей, Санкт-Петербург.",
      "additionalDescription":"2014-\"Arts Festival\" Китай.\n2015-Московская биеннале современного искусства \"Топография реальности\",Дизайн- завод \"Флакон\".\n2019г \"Пластическая масса\" Русский музей, Санкт-Петербург.\n2019-\"Цветы и травы\" Музей Царицыно\"\n2020- «Керамика парадоксы» Музей Царицыно "
    },
    {
      "id": 4,
      "name": "Равинская Ольга",
      "position": "Художник-керамист",
      "photo": "./img/members/Равинская.webp",
      "altText": "Равинская Ольга",
      "description": "Родилась в москве в 1970 году\nВ 1989 окончила московское художественное училище ПАМ.1905 года\nВ 1999 окончила МГХПА им. Строганова ,отделение керамики.\nДипломант российской академии художеств\nСтипендиат министерства культуры РФ.\nЧлен московсого союза художников.\nЧлен союза художников россии.",
      "additionalDescription":"Кредо:\nИсточником вдохновения и идей для меня служит природа. Наблюдая одни и те же явления в разных уголках земли ,испытываешь разные эмоции. Эти эмоции и впечатления я пытаюсь переложить на язык керамики и погрузить зрителя в состояние созерцания.\nРаботаю в основном с шамотной глиной и отдаю предпочтение ручной лепке и пластам."
    },
    {
      "id": 4,
      "name": "Решетников Виктор",
      "position": "Керамист, скульптор",
      "photo": "./img/members/Решетников.webp",
      "altText": "Решетников Виктор",
      "description": "Родился во Владикавказе в 1951 году.\nУчился в художественном училище, затем в Высшем художественном училище им. Мухиной (Академия им. Штиглица, СПб). Окончил Государственный художественный институт Эстонской СССР, кафедра керамики и стекла (Таллин, 1979).",
      "additionalDescription":"Член Московского союза художников (МСХ) с 1983 года, Союза дизайнеров.\nРаботы представлены в собраниях музеев: Всероссийский музей декоративно-прикладного и народного искусства (Москва), Международный центр керамики (Южная Корея). "
    },
    {
      "id": 4,
      "name": "Рудченко Олеся ",
      "position": "",
      "photo": "./img/members/Рудченко.webp",
      "altText": "Рудченко Олеся ",
      "description": "Закончила Областной колледж культуры и искусств г. Калуга, отделение керамики.\nРоссийский государственный университет им. А.И. Герцена г. Санкт-Петербург отделение компьютерной графики и дизайна.",
      "additionalDescription":"В настоящее время профессионально занимается керамикой.\nУчастие в выставках, а также опыт персональных и групповых выставок.\nРаботает в собственной мастерской , участвую в конкурсах и фестивалях. "
    },
    {
      "id": 4,
      "name": "Семенова Елизавета",
      "position": "",
      "photo": "./img/members/Семенова.webp",
      "altText": "Семенова Елизавета",
      "description": "1997 г. р. Кострома\n2014-2020 студент МГХПА им. С. Г. Строганова\n2015 практика на заводе Дымов Керамика, 2017, 2019 практика на Дулевском фарфоровом заводе\nс 2020 года сотрудничество с галереями AG Gallery и Milliart\n2020 Персональная выставка «Эстетические упражнения» Костромская муниципальная галерея",
      "additionalDescription":"Кредо:\nПредпочитаю чистые и ясные формы, трепетно отношусь к скульптурной поверхности и уважительно к материалу. Меня бесконечно привлекает белизна фарфора. С помощью этого материала я создаю насколько могу качественные и красивые вещи."
    },
    {
      "id": 4,
      "name": "Хлебцевич Наталия",
      "position": "",
      "photo": "./img/members/Хлебцевич.webp",
      "altText": "Хлебцевич Наталия",
      "description": "Родилась в 1971 году в Москве.\nЗакончила МГХПУ им. Строганова (отделение керамики) и аспирантуру (искусствоведение). Член Международной Академии керамики IAC (Женева), Член МСХ, Международной федерации художников. Профессор МГХПА им. Строганова.\nС 1993 года постоянный участник российских и международных выставок.",
      "additionalDescription":"Лауреат ряда российских и международных конкурсов. В 2009 и 2011 году была номинантом премии Кандинского. Работы находятся в музее Санкт-Петербурга (Елагинский музей декоративно-прикладного искусства), в Московском музее декоративно-прикладного и народного искусства, Государственном музее керамики \" Кусково», частных собраниях в России и за рубежом."
    }
  ]
}
