{
  "members": [
    {
      "id": 3,
      "name": "Становов Константин",
      "position": "",
      "photo": "./img/members/Станов.webp",
      "altText": "Становов Константин",
      "description": "Родился в 1984 году в городе Калуга. С 2010 года живёт и работает в Москве. Образование: МГТУ им Н.Э. Баумана - инженер-конструктор. Так же учился у отца - художника-абстракциониста и\nКонстантиновича Становова",
      "additionalDescription":"Публикации работ AD Russia октябрь 2019 июль 2020', Elle Decoration Russia: Июнь 2020,\nмай 2021 апрель 2022 - Скульптура на обложке. Salon Interior Июнь 2020\nКонкурс журнала Interior + Design \"Russian Project\" в категории \"Art&Kraft\" вхождение в\nшорт-лист.\nРабота с ведущими дизайнерами в России."
    },
    {
      "id": 4,
      "name": "Сафроненков Александр",
      "position": "",
      "photo": "./img/members/Сафроненков.webp",
      "altText": "Сафроненков Александр",
      "description": "Родился в 1984 г. в городе Электросталь. Участие в реставрационных работах. Создание архитектурной керамики, интерьерных\nпроектов, панно, каминов и декоративных элементов из различных материалов, арт\nобъектов и предметов коллекционного дизайна. Исполнение интерьерного декора по\nпроектам дизайнеров и архитекторов, Основные материалы: фарфор, шамот, иные виды\nкерамики зависимо от задачи....",
      "additionalDescription":"Разработка и изготовление эталонов фарфоровых и керамических изделий для\nпроизводств (скульптура, мелкая пластика, каминные часы и прочее, малые\nархитектурные формы).Участие в выставках и мероприятиях. Работы находятся в частных коллекциях."
    },
    {
      "id": 7,
      "name": "Хан Ольга",
      "position": "",
      "photo": "./img/members/Хан.webp",
      "altText": "Хан Ольга",
      "description": "Родилась в 1977 году в Москве.\nОкончила Московский государственный университет сервиса, кафедра изобразительного\nи прикладного искусства (2000).\nЧлен секции скульптуры МСХ и ОМС (2001).\nУчастник московских, российских и международных выставок (с 2000).",
      "additionalDescription":"Благодарность Российской академии художеств за произведения, представленные на\nюбилейной выставке «50 лет МСХ» (2013).\nМедаль МСХ «За заслуги в развитии изобразительного искусства»."
    },
    {
      "id": 8,
      "name": "Камардина Маргарита",
      "position": "",
      "photo": "./img/members/Камардина.webp",
      "altText": "Камардина Маргарита",
      "description": "1995-2000 окончила факультет декоративно-прикладного искусства и дизайна\n(отделение керамики) Московского государственного университета сервиса.\nС 1999 постоянный участник московских и всероссийских выставок.\nС2002 является членом Московского Союза Художников, секции скульптуры.",
      "additionalDescription":"Работы находятся в Государственном Дарвиновском музее и ч астных коллекциях России,\nСША, стран Западной Европы."
    },
    {
      "id": 13,
      "name": "Дударева Юлия",
      "position": "",
      "photo": "./img/members/Дударева.webp",
      "altText": "Дударева Юлия",
      "description": "Родилась в 1990 г. в г. Калуга. По первому образованию инженер, закончила КФ МГТУ им. Баумана. Более 10 лет работает в IT индустрии, поэтому в своих художественных практиках любит\nсочетать различные инструменты и технологии.\nОбучалась искусству фотографии в студии мультимедиа инновационного культурного\nцентра г. Калуга и московской школе фотографии и мультимедиа имени А. Родченко.",
      "additionalDescription": "Лауреат «Калужского городского конкурса фотографов» 2021 года и победитель конкурса\n«Лица Калуги» в 2021 году.\nПобедитель международного конкурса «35awards» в номинации «Концертная\nфотография» в 2021 году, участник международного конкурса Lensculture в номинации\n«Арт-фотография 2021».\nНеоднократный участник групповых фотовыставок.\nПервая персональная выставка «Нейроавангард» состоялась в декабре 2021 г. в ИКЦ."
    },
    {
      "id": 1,
      "name": "Андрей Молчановский",
      "position": "",
      "photo": "./img/members/Молчановский.jpg",
      "altText": "Андрей Молчановский",
      "description": " Живёт и работает в Москве.\n1992 - окончил Одесское художественное училище им. М.Б.Грекова.\n1999 - окончил Санкт-Петербургскую Художественно-Промышленную Академию им. барона Штиглица (В.Мухиной). Мастерская профессора Демы А.Г. Диплом Художник по Архитектурно- декоративной пластике.\n1999-2002 аспирант Академии.",
      "additionalDescription":"Член-корреспондент Российской Академии Художеств, Дипломант Российской Академии художеств, Дипломант Московского союза художников, награжден Серебряной медалью Российской Академии Художеств, Благодарностью Российской Академии Художеств.\nРаботы художника находятся в Государственной Третьяковской галерее ,Государственном Музее Стекла и Хрусталя г.Никольск, коллекции современного искусства ЦВЗ Манеж г. Санкт-Петербург, в коллекции ВМДПНИ( Всероссийский Музей Декоративно-прикладного искусства) ,в частных и корпоративных коллекциях России и за рубежом. Участник многих выставок и скульптурных симпозиумов."
    },
    {
      "id": 1,
      "name": "Таня Сюзева",
      "position": "",
      "photo": "./img/members/Сюзева.jpg",
      "altText": "Таня Сюзёва",
      "description": "Родилась  в 1991 г.  в Перми.  Живет и работает в Санкт-Петербурге.\n2018 году получила степень магистр в СПбГХПА им. А. Л. Штиглица, кафедра керамики и стекла, специализация художник керамики и народных промыслов.",
      "additionalDescription":"О себе: \n «Я художник, керамист и дизайнер. Мне нравится работать в разных направлениях и с разными материалами.  Работая с новым материалом, особое внимание уделяю пониманию возможностей материала. Для меня это не просто инструмент, но и активный участник процесса. В своих работах уделяю внимание поверхности и цвету. Изучаю возможности глазури растекаться и проникать одну в другую. Так рождаются серия моих новых работ»"
    },
    {
      "id": 1,
      "name": "Салдина Анастасия",
      "position": "",
      "photo": "./img/members/Салдина.jpg",
      "altText": "Салдина Анастасия",
      "description": "Родилась в 1987г. в г.Томск.\nОбразование: \n2005-2008 Томский государственный университет, специальность «графический дизайн»\n2009-2015 Санкт-Петербургская художественно-промышленная академия им. А. Л. Штиглица, специальность «промышленный дизайн»",
      "additionalDescription":"Выставки:\n2023 - «Поверхности 8», музей-заповедник Царицыно, Москва"
    },
    {
      "id": 1,
      "name": "Яковлева Екатерина",
      "position": "",
      "photo": "./img/members/Яковлева.jpg",
      "altText": "Яковлева Екатерина",
      "description": "Родилась в 1976 году в Алма-Ате, Казахстан.\nВ 2000 г. окончила Московский государственный университет сервиса, факультет декоративно-прикладного искусства и дизайна, отделение керамики. Педагоги: Е.В. Николаев (рисунок), С.Г. Чесноков-Ладыженский (живопись)\n1999 г.",
      "additionalDescription":"- Участник московских, российских и международных выставок.\n2002 г.- Член секции скульптуры Московского союза художников и Объединения московских скульпторов.\n2010 г.-  Член Союза художников России, секция скульптуры.\n2023 Победитель конкурса «Искусство труда» в рамках всероссийского фестиваля «Время, вперед!», номинация \"Скульптура и ДПИ\", 3-е место.Работы находятся в Государственном Дарвиновском музее (Москва) и частных коллекциях России, США, стран Западной Европы и Кореи.\nРаботает в бронзе, шамоте и керамике."
    },
    {
      "id": 1,
      "name": "Чирикова Ирина",
      "position": "",
      "photo": "./img/members/Чирикова.jpg",
      "altText": "Чирикова Ирина",
      "description": "Родилась в Москве.\n В 1989 году закончила МВХПУ (б. Строгановское)\n 1996 г.- Член МОСХа",
      "additionalDescription":"Участник многочисленных выставок и симпозиумов."
    },
    {
      "id": 1,
      "name": "Постникова Елена",
      "position": "",
      "photo": "./img/members/Постникова.jpg",
      "altText": "Постникова Елена",
      "description": "Родилась в  г. Рига .\nУчилась в школе художественных ремесел.\nОкончила Московский Технологический институт по специальности скульптор-керамист.\nЧлен Московского союза художников (секция скульптуры)\nЧлен объединения Московских скульпторов (ОМС).\nРаботала на фарфоровых заводах: Вербилки, Конаково, Гжель. ",
      "additionalDescription":"Постоянный участник Московских и Российских выставок.\nРаботы находятся в частных коллекциях, галереях Москвы, музее г. Саров.\n \nПредпочитает работать в керамике, так как этот материал даёт большие возможности в решении пластических задач, связанных с пространством и цветовым декором."
    },
    {
      "id": 1,
      "name": "Метсо Светлана",
      "position": "",
      "photo": "./img/members/Метсо.jpg",
      "altText": "Метсо Светлана",
      "description": "Родилась в 1988 году в г. Зея, Амурская обл.\nХудожник, скульптор, студентка  ИСИ Иосифа Бакштейна, выпускница МГХПА им. С.Г. Строганова, факультета  Монументально – декоративной скульптуры (2017), член МСХ  и ОМС (2018).\nУчастница множества групповых  выставок в Москве и России.",
      "additionalDescription":"2014 г.- Лауреат IV Международного симпозиума студентов творческих ВУЗов\n2015 г.- Лауреат премии Ю.Г. Орехова Российской академии художеств, 2016 2016 г.-Москва, участница проекта «YES» Урса Фишера  музея современного искусства Garage.\nУчастница ежегодных творческих групп по керамике и бронзе Экспериментального скульптурного комбината Московского Союза Художников.\nВ своей художественной практике использует разные медиа – керамику, металл, графику, живопись, фотографию, работая с темами  женской идентичности."
    }
  ]
}