{
  "members": [
    {
      "id": 8,
      "name": "Камардина Маргарита",
      "position": "",
      "photo": "./img/members/Камардина.webp",
      "altText": "Камардина Маргарита",
      "description": "1995-2000 окончила факультет декоративно-прикладного искусства и дизайна\n(отделение керамики) Московского государственного университета сервиса.\nС 1999 постоянный участник московских и всероссийских выставок.\nС2002 является членом Московского Союза Художников, секции скульптуры.",
      "additionalDescription":"Работы находятся в Государственном Дарвиновском музее и ч астных коллекциях России,\nСША, стран Западной Европы."
    },
    {
      "id": 1,
      "name": "Андрей Молчановский",
      "position": "",
      "photo": "./img/members/Молчановский.jpg",
      "altText": "Андрей Молчановский",
      "description": " Живёт и работает в Москве.\n1992 - окончил Одесское художественное училище им. М.Б.Грекова.\n1999 - окончил Санкт-Петербургскую Художественно-Промышленную Академию им. барона Штиглица (В.Мухиной). Мастерская профессора Демы А.Г. Диплом Художник по Архитектурно- декоративной пластике.\n1999-2002 аспирант Академии.",
      "additionalDescription":"Член-корреспондент Российской Академии Художеств, Дипломант Российской Академии художеств, Дипломант Московского союза художников, награжден Серебряной медалью Российской Академии Художеств, Благодарностью Российской Академии Художеств.\nРаботы художника находятся в Государственной Третьяковской галерее ,Государственном Музее Стекла и Хрусталя г.Никольск, коллекции современного искусства ЦВЗ Манеж г. Санкт-Петербург, в коллекции ВМДПНИ( Всероссийский Музей Декоративно-прикладного искусства) ,в частных и корпоративных коллекциях России и за рубежом. Участник многих выставок и скульптурных симпозиумов."
    },
    {
      "id": 2,
      "name": "Карина Саитова",
      "position": "",
      "photo": "./img/members/Саитова.jpg",
      "altText": "Карина Саитова",
      "description": "Родилась в г. Калуга. \nОкончила:\n Абрамцевское художественно-промышленное училище им. В.М. Васнецова. «Художественная керамика» (1990г.-1995г.)\nМосковский государственный открытый педагогический университет им. М.А. Шолохова. «Изобразительное искусство» (1996г.-2002г.)\nФедеральное образовательное учреждение высшего профессионального образования «Северо-Западная академия государственной службы». «Менеджмент организации» (2002г.-2006г.)\n Президентская Программа 2020 «Маркетинг» .\nРуководитель Мастерской керамики Инновационного Культурного Центра г. Калуга.",
      "additionalDescription":"Проекты:\n1.            2015 г.-2020 г.-Творческая мастерская для взрослых и детей «Tantum Arts Foundation» г. Калуга\n2.            2019 г.-Международный фестиваль керамики «Музыка сфер». ИКЦ г. Калуга  Автор идеи и куратор.\n3.           2019 г.- Выставка керамики «Эра Водолея» ИКЦ г. Калуга.\n3.            2021 г.- Международный фестиваль керамики «Млечный путь». ИКЦ г. Калуга. Автор идеи и куратор.\n4.           2022г.- Международный фестиваль керамики «Млечный путь. Вне граней и орбит. Чижевский». ИКЦ г. Калуга. Автор идеи и куратор.\n5.          2022 г.-Фестиваль современной скульптуры. ИКЦ г. Калуга. Автор идеи и куратор.\nСфера интересов:\nПутешествия, театр, contemporary art, керамика, экспериментальные направления в искусстве и неожиданные коллаборации внутри направлений."
    }
  ]
}
